Repository: giellalt/corpus-sme
Catalog: tmx/nno/admin/depts/regjeringen.no/marianne-a-olsen-oaui-jagi-2010-gandhistipeandda_id_623349.html.tmx
Source language: sme
Languages: nno

source: Marianne A. Olsen oaččui jagi 2010 Gandhistipeandda
nno: Marianne A. Olsen mottok Gandhistipendet for 2010 - regjeringen.no

source: Kulturministtar Anniken Huitfeldt geigii vuossárgga, jagi 2010 Gandhistipeandda Perspektivet Musea konserváhtorii Marianne A. Olsenii, “ Oskkuid searvevuohta – dokumentašuvdna- ja čájáhusprošeakta Perspektivet Museas ” prošeavtta ovddas.
nno: Kulturminister Anniken Huitfeldt delte måndag ut Gandhistipendet 2010 til konservator ved Perspektivet Museum, Marianne A. Olsen, for prosjektet ” Religiøse fellesskap – Et dokumentasjons- og utstillingsprosjekt ved Perspektivet Museum ”.

source: Perspektivet Musea Romssas álggahii árrat dán jági oskkuid searvevuođa dokumentašuvdna- ja čájáhusprošeavtta Romssas mas Marianne A. Olsen lea prošeaktajođiheaddji.
nno: Perspektivet Museum i Tromsø starta tidlegare i år arbeidet med eit dokumentasjons- og utstillingsprosjekt om religiøse fellesskap i Tromsø med Marianne A. Olsen som prosjektleiar.

source: Boađusin galgá čájáhus mii bidjá guovddážii movt oskkut ovttasbarget, oskkuid siskkobealde ja joavkkuid gaskka.
nno: Målet er ei utstilling som set fokus på korleis religionane sameinar, både innanfor og mellom religiøse grupper.

source: Olsen galgá analyseret áššemánu ja ávdnasiid mat čájáhussii leat čohkkejuvvon.
nno: Olsen skal analysere prosessen og materialet som er samla inn til utstillinga.

source: - Oskkolaš temát leat šaddan deháleabbo almmolaš ságastallamis, muitala kulturministtar Huitfeldt.
nno: - Religiøse tema er blitt viktigare i det offentlege ordskiftet, seier kulturminister Huitfeldt.

source: - Marianne A. Olsen guorahallá makkár áššit duddjojit buriid oktavuođaid ieš guđet lágan oskkolaš olbmuid gaskii.
nno: - Marianne A. Olsen ser på kva som kan skape samhald mellom menneske med forskjellig tru.

source: Máŋggakultuvrralaš ja máŋggaoskkolaš servodagain lea dehálaš čalmmustahttit beliid mat oskkolaš olbmuin leat oktasaččat, lohká kulturministtar Anniken Huitfeldt.
nno: I det fleirkulturelle og fleirreligiøse samfunnet er det viktig å løfte fram det som er felles for menneske med religiøs tru, seier kulturminister Anniken Huitfeldt.

source: Jagi 2010 Gandhistipeanda lea 100 000 kruvnnu.
nno: Gandhistipendet for 2010 er på 100 000 kroner.

source: Kulturdepartemeanta lea ásahan stipeandda buoridit máhtu oskkuid ja eallinoainnuid birra ja nannet gulahallama máŋggakultuvrralaš ja máŋggaoskkolaš Norggas.
nno: Kulturdepartementet har oppretta stipendet for å auke kunnskapen om religionar og livssyn og styrkje dialogen i det fleirkulturelle og fleirreligiøse Noreg.
